/* NSTextField (1024) : <title:1024> (oid:12) */
"1024" = "1024";

/* NSButton (Anuluj) : <title:Anuluj> (oid:20) */
"Anuluj" = "Anuluj";

/* NSTextField (Format:) : <title:Format:> (oid:11) */
"Format:" = "Format:";

/* NSWindow (Nowy obraz dysku) : <title:Nowy obraz dysku> (oid:5) */
"Nowy obraz dysku" = "Nowy obraz dysku";

/* NSTextField (Obraz dysku: myimage.img) : <title:Obraz dysku: myimage.img> (oid:37) */
"Obraz dysku: myimage.img" = "Obraz dysku: myimage.img";

/* NSMenu : <title:OtherViews> (oid:10) */
"OtherViews" = "OtherViews";

/* NSTextField (Rozmiar:) : <title:Rozmiar:> (oid:22) */
"Rozmiar:" = "Rozmiar:";

/* NSTextField (Tworzenie obrazu dysku) : <title:Tworzenie obrazu dysku> (oid:36) */
"Tworzenie obrazu dysku" = "Tworzenie obrazu dysku";

/* NSTextField (Utworzone: 100 MB z 1'000 MB) : <title:Utworzone: 100 MB z 1'000 MB> (oid:38) */
"Utworzone: 100 MB z 1'000 MB" = "Utworzone: 100 MB z 1'000 MB";

/* NSButton (Utwórz obraz) : <title:Utwórz obraz> (oid:9) */
"Utwórz obraz" = "Utwórz obraz";

/* NSTextField (Wybierz rozmiar i format) : <title:Wybierz rozmiar i format> (oid:8) */
"Wybierz rozmiar i format" = "Wybierz rozmiar i format";

/* NSButton (Zatrzymaj) : <title:Zatrzymaj> (oid:35) */
"Zatrzymaj" = "Zatrzymaj";

/* NSPanel (dIProgressPanel) : <title:dIProgressPanel> (oid:31) */
"dIProgressPanel" = "dIProgressPanel";

/* NSTextField (mb) : <title:mb> (oid:17) */
"mb" = "mb";

/* NSMenuItem : <title:qcow (skompresowany)> (oid:23) */
"qcow (skompresowany)" = "qcow (skompresowany)";

/* NSMenuItem : <title:raw (nieskompresowany)> (oid:14) */
"raw (nieskompresowany)" = "raw (nieskompresowany)";

